Repository: idoodler/LabImporter
Catalog: LabImporter/Localizable.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, fi, fr, hr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans

source: Page Size
bg: Размер на страницата
ca: Mida de pàgina
cs: Velikost stránky
da: Sidestørrelse
de: Seitenformat
el: Μέγεθος σελίδας
es: Tamaño de página
fi: Sivukoko
fr: Format de page
hr: Veličina stranice
hu: Oldalméret
it: Formato pagina
ja: ページサイズ
nl: Paginaformaat
pl: Rozmiar strony
pt_br: Tamanho da página
pt_pt: Tamanho da página
ro: Dimensiune pagină
ru: Размер страницы
sk: Veľkosť strany
sv: Sidstorlek
tr: Sayfa Boyutu
uk: Розмір сторінки
zh_hans: 页面尺寸

source: %lld of %lld selected
bg: %lld от %lld избрани
ca: %lld de %lld seleccionats
cs: Vybráno %lld z %lld
da: %lld af %lld valgt
de: %lld von %lld ausgewählt
el: Επιλέχθηκαν %lld από %lld
es: %lld de %lld seleccionados
fi: %lld/%lld valittu
fr: %lld sur %lld sélectionnés
hr: Odabrano %lld od %lld
hu: %lld/%lld kijelölve
it: %lld di %lld selezionati
ja: %lld/%lld件を選択
nl: %lld van %lld geselecteerd
pl: Wybrano %lld z %lld
pt_br: %lld de %lld selecionados
pt_pt: %lld de %lld selecionados
ro: %lld din %lld selectate
ru: Выбрано %lld из %lld
sk: Vybraných %lld z %lld
sv: %lld av %lld valda
tr: %lld / %lld seçildi
uk: Вибрано %lld з %lld
zh_hans: 已选择 %lld/%lld

source: %lld reports will be permanently removed from Apple Health.
bg: %lld отчета ще бъдат премахнати завинаги от Apple Здраве.
ca: S'eliminaran permanentment %lld informes d'Apple Salut.
cs: %lld protokolů bude trvale odstraněno z Apple Zdraví.
da: %lld rapporter fjernes permanent fra Apple Helbred.
de: %lld Berichte werden dauerhaft aus Apple Health entfernt.
el: %lld αναφορές θα διαγραφούν οριστικά από το Apple Υγεία.
es: Se eliminarán permanentemente %lld informes de Apple Salud.
fi: %lld raporttia poistetaan pysyvästi Apple Terveydestä.
fr: %lld rapports seront définitivement supprimés d’Apple Santé.
hr: %lld izvješća bit će trajno uklonjeno iz Apple Zdravlja.
hu: %lld jelentés véglegesen törlődik az Apple Egészségből.
it: %lld referti verranno rimossi definitivamente da Apple Salute.
ja: %lld件のレポートがAppleヘルスケアから完全に削除されます。
nl: %lld rapporten worden permanent verwijderd uit Apple Gezondheid.
pl: %lld raportów zostanie trwale usuniętych z Apple Zdrowia.
pt_br: %lld laudos serão removidos permanentemente do Apple Saúde.
pt_pt: %lld relatórios serão removidos permanentemente da Apple Saúde.
ro: %lld rapoarte vor fi eliminate definitiv din Apple Sănătate.
ru: %lld отчётов будет навсегда удалено из Apple Здоровья.
sk: Z aplikácie Apple Zdravie sa natrvalo odstráni %lld správ.
sv: %lld rapporter tas bort permanent från Apple Hälsa.
tr: %lld rapor Apple Sağlık'tan kalıcı olarak kaldırılacak.
uk: %lld звітів буде назавжди видалено з Apple Здоров'я.
zh_hans: %lld 份报告将从 Apple 健康中永久删除。

source: %lld Selected
bg: %lld избрани
ca: %lld seleccionats
cs: Vybráno: %lld
da: %lld valgt
de: %lld ausgewählt
el: %lld επιλεγμένες
es: %lld seleccionados
fi: %lld valittu
fr: %lld sélectionnés
hr: Odabrano: %lld
hu: %lld kijelölve
it: %lld selezionati
ja: %lld件選択中
nl: %lld geselecteerd
pl: Zaznaczono %lld
pt_br: %lld selecionados
pt_pt: %lld selecionados
ro: %lld selectate
ru: Выбрано: %lld
sk: Vybraných: %lld
sv: %lld valda
tr: %lld seçildi
uk: Вибрано: %lld
zh_hans: 已选择 %lld 项

source: %lld values
bg: %lld стойности
ca: %lld valors
cs: %lld hodnot
da: %lld værdier
de: %lld Werte
el: %lld τιμές
es: %lld valores
fi: %lld arvoa
fr: %lld valeurs
hr: %lld vrijednosti
hu: %lld érték
it: %lld valori
ja: %lld 件の検査値
nl: %lld waarden
pl: %lld wartości
pt_br: %lld valores
pt_pt: %lld valores
ro: %lld de valori
ru: %lld значения
sk: %lld hodnôt
sv: %lld värden
tr: %lld değer
uk: %lld значення
zh_hans: %lld 个检验值

source: 1Y
bg: 1г
ca: 1 a
cs: 1 r
da: 1 år
de: 1 J
el: 1έ
es: 1 A
fi: 1 v
fr: 1 A
hr: 1g
hu: 1 é
it: 1 A
ja: 1年
nl: 1 jr
pl: 1 rok
pt_br: 1 A
pt_pt: 1 a
ro: 1 a
ru: 1 год
sk: 1 r
sv: 1 år
tr: 1 Yıl
uk: 1 рік
zh_hans: 1年

source: 2Y
bg: 2г
ca: 2 a
cs: 2 r
da: 2 år
de: 2J
el: 2έ
es: 2 A
fi: 2 v
fr: 2 A
hr: 2g
hu: 2 é
it: 2 A
ja: 2年
nl: 2 jr
pl: 2 lata
pt_br: 2 A
pt_pt: 2 a
ro: 2 a
ru: 2 года
sk: 2 r
sv: 2 år
tr: 2 Yıl
uk: 2 роки
zh_hans: 2年

source: 3M
bg: 3м
da: 3 mdr
el: 3μ
fi: 3 kk
hr: 3mj
hu: 3 h
ja: 3か月
nl: 3 mnd
pl: 3 mies.
ro: 3 l
ru: 3 мес
sv: 3 mån
tr: 3 Ay
uk: 3 міс
zh_hans: 3个月

source: 6M
bg: 6м
da: 6 mdr
el: 6μ
fi: 6 kk
hr: 6mj
hu: 6 h
ja: 6か月
nl: 6 mnd
pl: 6 mies.
ro: 6 l
ru: 6 мес
sv: 6 mån
tr: 6 Ay
uk: 6 міс
zh_hans: 6个月

source: A quick note on how to use LabImporter safely.
bg: Кратка бележка как да използвате LabImporter безопасно.
ca: Una nota ràpida sobre com utilitzar LabImporter de manera segura.
cs: Krátká poznámka o bezpečném používání LabImporteru.
da: En kort note om, hvordan du bruger LabImporter sikkert.
de: Ein kurzer Hinweis, wie du LabImporter sicher nutzt.
el: Μια σύντομη σημείωση για το πώς να χρησιμοποιείτε το LabImporter με ασφάλεια.
es: Una nota rápida sobre cómo usar LabImporter de forma segura.
fi: Lyhyt huomautus LabImporterin turvallisesta käytöstä.
fr: Une note rapide sur l'utilisation de LabImporter en toute sécurité.
hr: Kratka napomena o sigurnom korištenju LabImportera.
hu: Egy rövid megjegyzés a LabImporter biztonságos használatáról.
it: Una breve nota su come usare LabImporter in sicurezza.
ja: LabImporter を安全に使うための簡単な説明です。
nl: Een korte opmerking over hoe je LabImporter veilig gebruikt.
pl: Krótka informacja, jak bezpiecznie korzystać z LabImporter.
pt_br: Uma nota rápida sobre como usar o LabImporter com segurança.
pt_pt: Uma breve nota sobre como utilizar o LabImporter em segurança.
ro: O scurtă notă despre cum să folosești LabImporter în siguranță.
ru: Краткое примечание о том, как безопасно пользоваться LabImporter.
sk: Krátka poznámka, ako bezpečne používať LabImporter.
sv: En kort notis om hur du använder LabImporter säkert.
tr: LabImporter'ı güvenli kullanmaya dair kısa bir not.
uk: Коротка примітка про те, як безпечно користуватися LabImporter.
zh_hans: 关于如何安全使用 LabImporter 的简要说明。

source: About
bg: Информация
ca: Informació
cs: O aplikaci
da: Om
de: Über
el: Σχετικά
es: Información
fi: Tietoja
fr: À propos
hr: O aplikaciji
hu: Névjegy
it: Informazioni
ja: 情報
nl: Over
pl: Informacje
pt_br: Sobre
pt_pt: Acerca de
ro: Despre
ru: О приложении
sk: Informácie
sv: Om
tr: Hakkında
uk: Про застосунок
zh_hans: 关于

source: About this value
bg: За тази стойност
ca: Sobre aquest valor
cs: O této hodnotě
da: Om denne værdi
de: Über diesen Wert
el: Σχετικά με αυτήν την τιμή
es: Acerca de este valor
fi: Tietoja tästä arvosta
fr: À propos de cette valeur
hr: O ovoj vrijednosti
hu: Erről az értékről
it: Informazioni su questo valore
ja: この値について
nl: Over deze waarde
pl: O tej wartości
pt_br: Sobre este valor
pt_pt: Acerca deste valor
ro: Despre această valoare
ru: Об этом показателе
sk: O tejto hodnote
sv: Om det här värdet
tr: Bu değer hakkında
uk: Про цей показник
zh_hans: 关于此数值

source: Add
bg: Добави
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
hr: Dodaj
hu: Hozzáadás
it: Aggiungi
ja: 追加
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adaugă
ru: Добавить
sk: Pridať
sv: Lägg till
tr: Ekle
uk: Додати
zh_hans: 添加

source: Add Value
bg: Добави стойност
ca: Afegeix valor
cs: Přidat hodnotu
da: Tilføj værdi
de: Wert hinzufügen
el: Προσθήκη τιμής
es: Añadir valor
fi: Lisää arvo
fr: Ajouter une valeur
hr: Dodaj vrijednost
hu: Érték hozzáadása
it: Aggiungi valore
ja: 値を追加
nl: Waarde toevoegen
pl: Dodaj wartość
pt_br: Adicionar valor
pt_pt: Adicionar valor
ro: Adaugă valoare
ru: Добавить значение
sk: Pridať hodnotu
sv: Lägg till värde
tr: Değer Ekle
uk: Додати значення
zh_hans: 添加数值

source: Age %lld
bg: Възраст %lld
ca: Edat %lld
cs: Věk %lld
da: Alder %lld
de: Alter %lld
el: Ηλικία %lld
es: Edad %lld
fi: Ikä %lld
fr: Âge %lld
hr: Dob %lld
hu: Életkor: %lld
it: Età %lld
ja: %lld歳
nl: Leeftijd %lld
pl: Wiek %lld
pt_br: Idade %lld
pt_pt: Idade %lld
ro: Vârstă %lld
ru: Возраст %lld
sk: Vek %lld
sv: Ålder %lld
tr: Yaş %lld
uk: Вік %lld
zh_hans: %lld 岁

source: All
bg: Всички
ca: Tot
cs: Vše
da: Alle
de: Alle
el: Όλα
es: Todo
fi: Kaikki
fr: Tout
hr: Sve
hu: Összes
it: Tutto
ja: すべて
nl: Alles
pl: Wszystko
pt_br: Tudo
pt_pt: Tudo
ro: Tot
ru: Все
sk: Všetko
sv: Alla
tr: Tümü
uk: Усе
zh_hans: 全部

source: All time
bg: Цялото време
ca: Tot el temps
cs: Celé období
da: Hele perioden
de: Gesamter Zeitraum
el: Όλο το διάστημα
es: Todo el tiempo
fi: Koko ajalta
fr: Tout l’historique
hr: Cijelo razdoblje
hu: Teljes időszak
it: Tutto il periodo
ja: 全期間
nl: Alle tijd
pl: Cały okres
pt_br: Todo o período
pt_pt: Todo o período
ro: Tot intervalul
ru: За всё время
sk: Celé obdobie
sv: Hela tiden
tr: Tüm zamanlar
uk: За весь час
zh_hans: 全部时间

source: Allow Apple Health Access
bg: Разреши достъп до Apple Здраве
ca: Permet l'accés a Apple Salut
cs: Povolit přístup k Apple Zdraví
da: Tillad adgang til Apple Helbred
de: Apple Health-Zugriff erlauben
el: Επιτρέψτε πρόσβαση στο Apple Υγεία
es: Permitir acceso a Apple Salud
fi: Salli Apple Terveyden käyttö
fr: Autoriser l’accès à Apple Santé
hr: Dopusti pristup Apple Zdravlju
hu: Apple Egészség-hozzáférés engedélyezése
it: Consenti l’accesso a Apple Salute
ja: Appleヘルスケアへのアクセスを許可
nl: Apple Gezondheid-toegang toestaan
pl: Zezwól na dostęp do Apple Zdrowia
pt_br: Permitir acesso ao Apple Saúde
pt_pt: Permitir acesso à Apple Saúde
ro: Permite accesul la Apple Sănătate
ru: Разрешить доступ к Apple Здоровье
sk: Povoliť prístup k Apple Zdravie
sv: Tillåt åtkomst till Apple Hälsa
tr: Apple Sağlık erişimine izin ver
uk: Дозволити доступ до Apple Здоров’я
zh_hans: 允许访问 Apple 健康

source: Always Verify
bg: Винаги проверявайте
ca: Verifica sempre
cs: Vždy ověřujte
da: Kontrollér altid
de: Immer überprüfen
el: Πάντα επαληθεύετε
es: Verifica siempre
fi: Tarkista aina
fr: Vérifiez toujours
hr: Uvijek provjerite
hu: Mindig ellenőrizd
it: Verifica sempre
ja: 必ず確認してください
nl: Controleer altijd
pl: Zawsze sprawdzaj
pt_br: Sempre verifique
pt_pt: Verifique sempre
ro: Verifică întotdeauna
ru: Всегда проверяйте
sk: Vždy overujte
sv: Kontrollera alltid
tr: Her zaman doğrulayın
uk: Завжди перевіряйте
zh_hans: 务必核对

source: An iPhone with A17 Pro or an iPad with Apple silicon (M1 or later) is required.
bg: Необходим е iPhone с A17 Pro или iPad с чип Apple (M1 или по-нов).
ca: Cal un iPhone amb A17 Pro o un iPad amb xip Apple (M1 o posterior).
cs: Je vyžadován iPhone s čipem A17 Pro nebo iPad s čipem Apple silicon (M1 nebo novějším).
da: Der kræves en iPhone med A17 Pro eller en iPad med Apple-chip (M1 eller nyere).
de: Ein iPhone mit A17 Pro oder ein iPad mit Apple Silicon (M1 oder neuer) ist erforderlich.
el: Απαιτείται iPhone με A17 Pro ή iPad με τσιπ Apple (M1 ή νεότερο).
es: Se requiere un iPhone con A17 Pro o un iPad con chip Apple (M1 o posterior).
fi: Vaaditaan iPhone, jossa on A17 Pro, tai iPad, jossa on Apple-piiri (M1 tai uudempi).
fr: Un iPhone équipé d’une puce A17 Pro ou un iPad doté d’une puce Apple (M1 ou ultérieure) est requis.
hr: Potreban je iPhone s čipom A17 Pro ili iPad s Apple silicijem (M1 ili noviji).
hu: A17 Pro chipes iPhone vagy Apple chipes (M1 vagy újabb) iPad szükséges.
it: È necessario un iPhone con A17 Pro o un iPad con chip Apple (M1 o successivo).
ja: A17 Proを搭載したiPhone、またはAppleシリコン（M1以降）を搭載したiPadが必要です。
nl: Een iPhone met A17 Pro of een iPad met Apple silicon (M1 of nieuwer) is vereist.
pl: Wymagany jest iPhone z chipem A17 Pro lub iPad z układem Apple silicon (M1 lub nowszym).
pt_br: É necessário um iPhone com A17 Pro ou um iPad com chip Apple (M1 ou posterior).
pt_pt: É necessário um iPhone com A17 Pro ou um iPad com chip Apple (M1 ou posterior).
ro: Este necesar un iPhone cu A17 Pro sau un iPad cu cip Apple (M1 sau ulterior).
ru: Требуется iPhone с чипом A17 Pro или iPad с чипом Apple (M1 или новее).
sk: Vyžaduje sa iPhone s čipom A17 Pro alebo iPad s čipom Apple (M1 alebo novší).
sv: En iPhone med A17 Pro eller en iPad med Apple-chip (M1 eller senare) krävs.
tr: A17 Pro çipli bir iPhone ya da Apple silikon (M1 veya üzeri) çipli bir iPad gerekir.
uk: Потрібен iPhone з чипом A17 Pro або iPad з чипом Apple (M1 чи новішим).
zh_hans: 需要配备 A17 Pro 的 iPhone，或配备 Apple 芯片（M1 或更新机型）的 iPad。

source: An iPhone with an A17 Pro or M-series chip is required.
bg: Необходим е iPhone с чип A17 Pro или от серията M.
ca: Cal un iPhone amb un xip A17 Pro o de la sèrie M.
cs: Je vyžadován iPhone s čipem A17 Pro nebo čipem řady M.
da: Der kræves en iPhone med en A17 Pro- eller M-chip.
de: Ein iPhone mit A17 Pro- oder M-Series-Chip ist erforderlich.
el: Απαιτείται iPhone με τσιπ A17 Pro ή σειράς M.
es: Se requiere un iPhone con chip A17 Pro o de la serie M.
fi: Vaaditaan iPhone, jossa on A17 Pro- tai M-sarjan siru.
fr: Un iPhone équipé d’une puce A17 Pro ou de la série M est requis.
hr: Potreban je iPhone s čipom A17 Pro ili čipom M-serije.
hu: A17 Pro vagy M-sorozatú chipes iPhone szükséges.
it: È necessario un iPhone con chip A17 Pro o della serie M.
ja: A17 ProまたはMシリーズチップを搭載したiPhoneが必要です。
nl: Een iPhone met een A17 Pro- of M-serie-chip is vereist.
pl: Wymagany jest iPhone z chipem A17 Pro lub z serii M.
pt_br: É necessário um iPhone com chip A17 Pro ou da série M.
pt_pt: É necessário um iPhone com chip A17 Pro ou da série M.
ro: Este necesar un iPhone cu cip A17 Pro sau din seria M.
ru: Требуется iPhone с чипом A17 Pro или серии M.
sk: Vyžaduje sa iPhone s čipom A17 Pro alebo radu M.
sv: En iPhone med ett A17 Pro- eller M-chip krävs.
tr: A17 Pro veya M serisi çipe sahip bir iPhone gerekir.
uk: Потрібен iPhone з чипом A17 Pro або серії M.
zh_hans: 需要配备 A17 Pro 或 M 系列芯片的 iPhone。

source: Analyzing lab report…
bg: Анализиране на лабораторния отчет…
ca: Analitzant l'informe de laboratori…
cs: Analyzuji laboratorní protokol…
da: Analyserer laboratorierapport…
de: Laborbericht wird analysiert…
el: Ανάλυση εργαστηριακής αναφοράς…
es: Analizando informe de laboratorio…
fi: Analysoidaan laboratorioraporttia…
fr: Analyse du rapport de laboratoire…
hr: Analiziranje laboratorijskog nalaza…
hu: Laborlelet elemzése…
it: Analisi del referto…
ja: 検査結果を解析中…
nl: Labrapport analyseren…
pl: Analizowanie wyników badań…
pt_br: Analisando laudo laboratorial…
pt_pt: A analisar o relatório laboratorial…
ro: Se analizează raportul de laborator…
ru: Анализ лабораторного отчёта…
sk: Analyzujem laboratórnu správu…
sv: Analyserar labbrapport…
tr: Laboratuvar raporu analiz ediliyor…
uk: Аналіз лабораторного звіту…
zh_hans: 正在分析检验报告…

source: Another value uses the same LOINC code — keep only one
bg: Друга стойност използва същия LOINC код — запазете само една
ca: Un altre valor utilitza el mateix codi LOINC — conserva'n només un
cs: Stejný kód LOINC používá i jiná hodnota — ponechte pouze jednu
da: En anden værdi bruger den samme LOINC-kode – behold kun én
de: Ein anderer Wert verwendet denselben LOINC-Code – behalte nur einen
el: Μια άλλη τιμή χρησιμοποιεί τον ίδιο κωδικό LOINC — κρατήστε μόνο μία
es: Otro valor usa el mismo código LOINC — conserva solo uno
fi: Toinen arvo käyttää samaa LOINC-koodia – säilytä vain yksi
fr: Une autre valeur utilise le même code LOINC — n’en gardez qu’une
hr: Druga vrijednost koristi isti LOINC kôd — zadržite samo jednu
hu: Egy másik érték ugyanazt a LOINC-kódot használja – csak egyet tarts meg
it: Un altro valore usa lo stesso codice LOINC — tienine solo uno
ja: 別の値が同じLOINCコードを使用しています。1つだけ残してください
nl: Een andere waarde gebruikt dezelfde LOINC-code — houd er maar één
pl: Inna wartość używa tego samego kodu LOINC — zachowaj tylko jedną
pt_br: Outro valor usa o mesmo código LOINC — mantenha apenas um
pt_pt: Outro valor utiliza o mesmo código LOINC — mantenha apenas um
ro: O altă valoare folosește același cod LOINC — păstrează doar una
ru: Другое значение использует тот же код LOINC — оставьте только одно
sk: Inú hodnotu používa rovnaký kód LOINC — ponechajte len jednu
sv: Ett annat värde använder samma LOINC-kod – behåll bara ett
tr: Başka bir değer aynı LOINC kodunu kullanıyor — yalnızca birini tutun
uk: Інше значення використовує той самий код LOINC — залиште лише одне
zh_hans: 另一个数值使用了相同的 LOINC 代码，请只保留一个

source: Any
bg: Всякакъв
ca: Qualsevol
cs: Libovolné
da: Enhver
de: Beliebig
el: Οποιοδήποτε
es: Cualquiera
fi: Mikä tahansa
fr: Quelconque
hr: Bilo koji
hu: Bármely
it: Qualsiasi
ja: 任意
nl: Willekeurig
pl: Dowolny
pt_br: Qualquer
pt_pt: Qualquer
ro: Oricare
ru: Любое
sk: Ľubovoľné
sv: Valfri
tr: Herhangi
uk: Будь-який
zh_hans: 任意

source: Any entered values will not be saved.
bg: Въведените стойности няма да бъдат запазени.
ca: Els valors introduïts no es desaran.
cs: Žádné zadané hodnoty se neuloží.
da: Indtastede værdier gemmes ikke.
de: Eingegebene Werte werden nicht gespeichert.
el: Οι τιμές που εισαγάγατε δεν θα αποθηκευτούν.
es: Los valores introducidos no se guardarán.
fi: Syötettyjä arvoja ei tallenneta.
fr: Les valeurs saisies ne seront pas enregistrées.
hr: Unesene vrijednosti neće biti spremljene.
hu: A megadott értékek nem lesznek mentve.
it: I valori inseriti non verranno salvati.
ja: 入力した値は保存されません。
nl: Ingevoerde waarden worden niet opgeslagen.
pl: Wprowadzone wartości nie zostaną zapisane.
pt_br: Os valores inseridos não serão salvos.
pt_pt: Os valores introduzidos não serão guardados.
ro: Valorile introduse nu vor fi salvate.
ru: Введённые значения не будут сохранены.
sk: Žiadne zadané hodnoty sa neuložia.
sv: Inmatade värden sparas inte.
tr: Girilen değerler kaydedilmeyecek.
uk: Введені значення не будуть збережені.
zh_hans: 已输入的数值将不会保存。

source: Appearance
bg: Облик
ca: Aparença
cs: Vzhled
da: Udseende
de: Darstellung
el: Εμφάνιση
es: Aspecto
fi: Ulkoasu
fr: Apparence
hr: Izgled
hu: Megjelenés
it: Aspetto
ja: 外観
nl: Weergave
pl: Wygląd
pt_br: Aparência
pt_pt: Aspeto
ro: Aspect
ru: Оформление
sk: Vzhľad
sv: Utseende
tr: Görünüm
uk: Вигляд
zh_hans: 外观

source: Apple Health Access Required
bg: Необходим е достъп до Apple Здраве
ca: Cal accés a Apple Salut
cs: Vyžadován přístup k Apple Zdraví
da: Adgang til Apple Helbred kræves
de: Apple Health-Zugriff erforderlich
el: Απαιτείται πρόσβαση στο Apple Υγεία
es: Acceso a Apple Salud requerido
fi: Apple Terveyden käyttöoikeus vaaditaan
fr: Accès à Apple Santé requis
hr: Potreban je pristup Apple Zdravlju
hu: Apple Egészség-hozzáférés szükséges
it: Accesso a Apple Salute richiesto
ja: Appleヘルスケアへのアクセスが必要
nl: Apple Gezondheid-toegang vereist
pl: Wymagany dostęp do Apple Zdrowia
pt_br: Acesso ao Apple Saúde necessário
pt_pt: Acesso à Apple Saúde necessário
ro: Este necesar accesul la Apple Sănătate
ru: Требуется доступ к Apple Здоровье
sk: Vyžaduje sa prístup k Apple Zdravie
sv: Åtkomst till Apple Hälsa krävs
tr: Apple Sağlık erişimi gerekli
uk: Потрібен доступ до Apple Здоров’я
zh_hans: 需要访问 Apple 健康

source: Apple Intelligence Device
bg: Устройство с Apple Intelligence
ca: Dispositiu amb Apple Intelligence
cs: Zařízení s Apple Intelligence
da: Apple Intelligence-enhed
de: Apple-Intelligence-Gerät
el: Συσκευή με Apple Intelligence
es: Dispositivo con Apple Intelligence
fi: Apple Intelligence -laite
fr: Appareil compatible Apple Intelligence
hr: Uređaj s Apple Intelligenceom
hu: Apple Intelligence-eszköz
it: Dispositivo con Apple Intelligence
ja: Apple Intelligence対応デバイス
nl: Apple Intelligence-apparaat
pl: Urządzenie z Apple Intelligence
pt_br: Dispositivo com Apple Intelligence
pt_pt: Dispositivo com Apple Intelligence
ro: Dispozitiv cu Apple Intelligence
ru: Устройство с Apple Intelligence
sk: Zariadenie s Apple Intelligence
sv: Enhet med Apple Intelligence
tr: Apple Intelligence Cihazı
uk: Пристрій з Apple Intelligence
zh_hans: 支持 Apple Intelligence 的设备

source: Apple Intelligence reads your report privately — nothing leaves your device.
bg: Apple Intelligence чете отчета ви поверително — нищо не напуска устройството ви.
ca: Apple Intelligence llegeix el teu informe de manera privada — res no surt del dispositiu.
cs: Apple Intelligence čte váš protokol soukromě — nic neopouští vaše zařízení.
da: Apple Intelligence læser din rapport privat – intet forlader din enhed.
de: Apple Intelligence liest deinen Bericht privat – nichts verlässt dein Gerät.
el: Το Apple Intelligence διαβάζει την αναφορά σας ιδιωτικά — τίποτα δεν φεύγει από τη συσκευή σας.
es: Apple Intelligence lee tu informe de forma privada — nada sale de tu dispositivo.
fi: Apple Intelligence lukee raporttisi yksityisesti – mikään ei poistu laitteeltasi.
fr: Apple Intelligence lit votre rapport en toute confidentialité — rien ne quitte votre appareil.
hr: Apple Intelligence čita vaš nalaz privatno — ništa ne napušta vaš uređaj.
hu: Az Apple Intelligence bizalmasan olvassa be a leletedet – semmi sem hagyja el az eszközödet.
it: Apple Intelligence legge il tuo referto in modo privato — nulla lascia il tuo dispositivo.
ja: Apple Intelligenceはレポートをプライベートに処理します — データはデバイスの外に出ません。
nl: Apple Intelligence leest uw rapport privé — er verlaat niets uw apparaat.
pl: Apple Intelligence czyta Twój raport prywatnie — nic nie opuszcza Twojego urządzenia.
pt_br: O Apple Intelligence lê seu laudo de forma privada — nada sai do seu dispositivo.
pt_pt: A Apple Intelligence lê o seu relatório de forma privada — nada sai do seu dispositivo.
ro: Apple Intelligence îți citește raportul în mod privat — nimic nu părăsește dispozitivul.
ru: Apple Intelligence читает ваш отчёт конфиденциально — ничего не покидает ваше устройство.
sk: Apple Intelligence číta vašu správu súkromne — nič neopustí vaše zariadenie.
sv: Apple Intelligence läser din rapport privat – inget lämnar din enhet.
tr: Apple Intelligence raporunuzu gizli olarak okur — cihazınızdan hiçbir şey çıkmaz.
uk: Apple Intelligence читає ваш звіт конфіденційно — нічого не залишає ваш пристрій.
zh_hans: Apple Intelligence 以私密方式读取您的报告 — 数据不会离开您的设备。

source: Author
bg: Автор
ca: Autor
cs: Autor
da: Forfatter
de: Erstellt von
el: Συντάκτης
es: Autor
fi: Tekijä
fr: Auteur
hr: Autor
hu: Szerző
it: Autore
ja: 担当医
nl: Auteur
pl: Autor
pt_br: Autor
pt_pt: Autor
ro: Autor
ru: Автор
sk: Autor
sv: Författare
tr: Yazar
uk: Автор
zh_hans: 作者

source: Automated, Not Perfect
bg: Автоматично, не безупречно
ca: Automàtic, no perfecte
cs: Automatické, ne dokonalé
da: Automatisk, ikke perfekt
de: Automatisch, nicht perfekt
el: Αυτοματοποιημένο, όχι τέλειο
es: Automático, no perfecto
fi: Automaattinen, ei täydellinen
fr: Automatisé, pas parfait
hr: Automatizirano, ali ne savršeno
hu: Automatikus, de nem tökéletes
it: Automatico, non perfetto
ja: 自動処理であり、完璧ではありません
nl: Geautomatiseerd, niet perfect
pl: Automatycznie, ale nie bezbłędnie
pt_br: Automático, não perfeito
pt_pt: Automático, não perfeito
ro: Automat, nu perfect
ru: Автоматически, но не идеально
sk: Automatické, nie dokonalé
sv: Automatiserat, inte perfekt
tr: Otomatik, ama kusursuz değil
uk: Автоматично, але не ідеально
zh_hans: 自动识别，并非完美

source: Avg
bg: Ср.
ca: Mitj.
cs: Prům
da: Gns.
de: Mittel
el: Μ.Ο.
es: Prom
fi: Keskim.
fr: Moy
hr: Pros
hu: Átl.
it: Media
ja: 平均
nl: Gem
pl: Śr
pt_br: Méd
pt_pt: Méd
ro: Med
ru: Сред
sk: Priem.
sv: Snitt
tr: Ort
uk: Сер
zh_hans: 平均值

source: Before You Start
bg: Преди да започнете
ca: Abans de començar
cs: Než začnete
da: Før du starter
de: Bevor du startest
el: Πριν ξεκινήσετε
es: Antes de empezar
fi: Ennen kuin aloitat
fr: Avant de commencer
hr: Prije nego što počnete
hu: Mielőtt elkezdenéd
it: Prima di iniziare
ja: 始める前に
nl: Voordat je begint
pl: Zanim zaczniesz
pt_br: Antes de começar
pt_pt: Antes de começar
ro: Înainte de a începe
ru: Прежде чем начать
sk: Skôr než začnete
sv: Innan du börjar
tr: Başlamadan önce
uk: Перш ніж почати
zh_hans: 开始之前

source: Birthday
bg: Рожден ден
ca: Data de naixement
cs: Datum narození
da: Fødselsdato
de: Geburtstag
el: Γενέθλια
es: Fecha de nacimiento
fi: Syntymäpäivä
fr: Date de naissance
hr: Datum rođenja
hu: Születésnap
it: Data di nascita
ja: 生年月日
nl: Geboortedatum
pl: Data urodzenia
pt_br: Data de nascimento
pt_pt: Data de nascimento
ro: Data nașterii
ru: Дата рождения
sk: Dátum narodenia
sv: Födelsedag
tr: Doğum Tarihi
uk: Дата народження
zh_hans: 生日
